{
    "header_image": "\/assets\/images\/header.jpg",
    "about": "<p>Polyphonic applies my experience from the advertising industry, where I worked with the world's biggest brands including Airbnb and Nissan, to lead new, purpose-led projects that create a positive impact in the world.</p><p>As a versatile freelancer, I'm experienced in developing and executing business and communications strategies, and providing day-to-day support to a diverse range of ambitious brands and organisations.<p>Through Polyphonic, I've defined <a href=\"https://www.jrf.org.uk/\" target=\"_blank\">Joseph Rowntree Foundation</a>'s role in entertainment; crafted an inspiring new proposition for <a href=\"https://www.mapcharity.org/\" target=\"_blank\">MAP Charity</a>'s £1.2m fundraising campaign; and delivered effective new business leadership for <a href=\"https://www.https://www.thompsonbrandpartners.com/.org.uk/\" target=\"_blank\">Thompson Brand Partners</a>.<p>I firmly believe in collaboration and inclusivity to ensure everyone has agency in the creative process. My approach combines this with my deep knowledge of branding, communications and cultural trends.</p><p>You can find my list of services, bio and contact details  below. </p><br><p>Antony<br>Founder, Polyphonic</p>",
    "contact" : "<p><a href=\"https://www.linkedin.com/in/ahaddley/\" target=\"_blank\">Linkedin</a></p>",
    "me": "<p>Following my time as the student president and a non-executive director of the University of Leeds, I left the North to join top-ten global ad agency <a href=\"http://www.tbwa.com\" target=\"_blank\">TBWA</a> in London. I spent three years there: bringing Nissan’s sponsorship of the UEFA Champions League to life; working with Airbnb; and, latterly, winning new business from brands like Starbucks and BNP Paribas.</p><p>I then joined <a href=\"http://www.thesunshinecompany.com\" target=\"_blank\">Sunshine</a>, a creative agency specialising in entertainment, where I continued in new business and secured new work from BBC, Grey Goose and Sennheiser. I also led a revamp of Sunshine’s marketing efforts, helping to establish its foothold in the entertainment industry.</p><p>Beyond advertising, I have always made an effort to support causes I believe in: engaging <a href=\"https://inews.co.uk/essentials/great-men-project-sends-men-schools-teach-boys-feminism/\" target=\"_blank\">schoolkids in the movement towards gender equality</a>; commenting on major political events in the national media, including the Supreme Court verdict on Brexit and the Labour Party leadership election; and advising Greenwich Students’ Union Board of Trustees on commercial and marketing issues as a co-opted trustee.</p><p>Today, I'm back where it all began: in the North &#40;it was only a matter of time&#41; helping organisations and brands make the world a better place. I also study MA Applied Psychology of Music at the University of Leeds where I specialise in the wellbeing benefits of shared musical experiences.<p>",
    "me_image": "/assets/images/headshot.jpg",
    "services": [
      {
        "title": "Strategic Consultancy",
        "body": "<p>Communications Strategy</p><p>Business Development</p><p>Digital Presence</p><p>Campaign Development &amp; Delivery</p><p>Cultural Insights &amp; Trend Analysis</p><p>Brand Audit</p>"
      },
      {
        "title": "Communications Support",
        "body": "<p>Copywriting</p><p>Editing &amp; Proofreading</p><p>Briefing Notes &amp; Research</p><p>Keynote Design</p><p>Website &amp; Social Media Management</p>"
      },
      {
        "title": "Workshops",
        "body": "<p>Media Training</p><p>Communication Skills</p><p>Public Speaking</p><p>Empowering Young Leaders</p><p>Mastering Keynote</p>"
      }
    ]
}